{('189', '517'):"鬼谷子是二代神巫老师，祈是二代大司命弟子。祈曾和师父一起见过那睿智的前辈，前辈看着学着成为神巫的少年，只希望祈能走出不一样的路。"}
{('505', '517'):"按辈分，鬼谷子的学生瑶自然该是祈的长辈。鬼谷子曾对瑶说，祈是个好巫，可后来的接触，让瑶只觉得他们就像存在两种语言，祈亦惊异有人竟比恶灵更鬼话连篇。"}
{('517', '519'):"这里，是龙也不能跨越的禁地。可这方越渡生死的大湖下，当真隐藏龙族失落的往事吗？大司命一如往常地沉默着。"}
{('187', '517'):"怀揣不同理念的双方领袖，各不相让，东皇太一嘲笑着巫神祝的愚昧短浅，大司命警惕着全知者的滥用无忌，云梦未来会偏向何方，他们终有一战。"}
{('506', '517'):"全知者和巫神祝的矛盾早已无法调和，他们为各位的理念而战。大司命曾希望同为神巫的云中君能迷途知返，但翔于高空的云中神君，知道自己正飞向何方。"}
{('505', '506'):"前世孤鸟与小鹿结伴生活，因战争离散。今世重逢，初为少女的瑶对神巫云中君好奇又生气，东神麾下的云中君在瑶面前显得冷酷无情，但又被她吸引而去。"}
{('189', '505'):"鬼谷子给阿瑶法杖，教她引导玄微子，当阿瑶走过寸草不生的土地，会有青藤长出。但阿瑶还是个孩子，被她召唤生长的东西往往在半途就变为一缕青烟而去。"}
{('187', '505'):"阿瑶闯进东神城并打碎了宫殿的窗户，用“小蛇”对高高在上的东神打招呼，但东神却没有真的惩治她。这或许是因为两人分别被鬼谷子收为徒弟，姑且算是师出同门吧。"}
{('505', '519'):"交换过称号后怎么不算是熟人呢？难道在云梦泽，斗嘴后想把对方的角拆下来的，就不是熟人了吗？——白龙说是，小鹿说不是。"}
{('187', '506'):"被重造后的小鸟失去光明、翅膀与记忆，心中却无法抑制对天穹的渴望。直到东皇太一以云珀帮他重塑翅膀，他也遵守约定以神巫云中君的身份追随他左右。"}
{('189', '506'):"鬼谷子对鹿鸟悲剧心生怜悯，将濒死的小鸟改造，并封印了它体内的神巫之力，使它获得新生。然而再次苏醒的小鸟失去光明、翅膀与记忆，并不知晓再造之恩。"}
{('506', '519'):"有人对他们的关系友好程度表示怀疑，认为未知真相前看什么都怀疑的龙，和正在观察对方的神巫怎么能相安无事。对此敖隐说为什么不能，云中君说没什么不能。"}
{('187', '189'):"“名师出逆徒”。鬼谷子对弟子东皇太一倾囊相授，东皇太一也视他为最尊重之人。师徒二人本在对知识的追求上并肩前行，却因奇迹产生分歧，从此背道而驰。"}
{('189', '519'):"向“迷路的老人家问路”后，这位智者不计前嫌为他指路——一条不仅是通往云梦泽的路。让这个跋涉风雨而来的少年，在那一刻，站在了离先祖最近的世界。"}
{('187', '519'):"一条龙，一个神巫。身上却有如此相似的特征，难道真是他所说的“血脉相连”吗？可血脉相连的……就是亲人吗？回忆触痛敖隐。有人曾用生命爱护他，无关血脉。"}
{('180', '519'):"有些人天生就属于同类。他们骄傲，不肯驯服，不懂这世界所谓的门道，偏要在风雨里横冲直撞——来去证明这个世界，会属于他们。最终，在月光下，他们凭伤痕相认。"}
{('148', '519'):"在诸神引领的时代，“神职者”姜子牙见证巨龙与世界同行。而今天，再度归来的他正筹谋新的计划，不想竟有龙族重出于世。这曾守护众生的一族，会成为他的助力吗？"}
{('139', '519'):"化身白龙时，敖隐常因龙威风的外形而被视作天降神物。但睿智的夫子一眼看破他难以掩盖的少年本貌。眼前的幼龙把夫子的记忆带回遥远过去……真怀念那个时候啊。"}
{('519', '540'):"金蝉神魂曾于世间徘徊许久，在目睹群龙飞落的一刹顿悟，自此踏入轮回……然而冥冥之中，消逝的龙族在世间重生。在踏上今生苦行的途中，金蝉又一次见证了“龙”。"}
{('180', '186'):"天下第一的傻瓜师父，竟能克服胆小和懦弱，在生死关头献祭自己来拯救徒儿，二人从替换心脏，到一起逃狱、再到陈塘关之劫，经历生生死死……"}
{('178', '180'):"“那天起……似乎多了种心照不宣的默契……”自从哪吒救了杨戬的狗后，画风似乎从拳头交往朝着奇怪的方向前进了？这大概是男生与男生的友谊吧？"}
{('178', '179'):"并非人人都能成为神的继承人，除非像杨戬一样出身高贵，又天赋异禀。可少年叛逆的热血却在升腾，怎样才算真正的”守护“呢？"}
{('148', '178'):"杨戬作为继承人不得不执行“神”的意志——在封神战争最后终结太古魔导姜子牙，所向披靡的他能否胜过女娲都没把握战胜的对手呢？"}
{('148', '179'):"水火不容的分歧，存在在神明般的创世者女娲，与伟大智者姜子牙之间，二人对守护人间的理念各执己见，于是秘密行动在精心筹划中。"}
{('139', '148'):"别看俩老头后来绝交了，同为世间最伟大的智者，曾经友谊还是很深厚的，然而道不同不相为谋，二人争执一场后最终分道扬镳。"}
{('136', '148'):"“青出于蓝而灭蓝”……至高无上的女帝武则天，怎会甘心像傀儡一样被人操纵？尽管姜子牙是师父，但利用她的人下场只能是被封禁于未知角落。"}
{('148', '156'):"能让智者姜子牙寄予厚望的非天才弟子张良莫属，只要张良愿意，随时可能成为神，这样的天纵奇才不用来当自己的继承人，岂不可惜？"}
{('148', '174'):"虞姬是个听话又乖巧的好弟子，她仰慕老师太古魔导姜子牙，所以坚守遵循老师教导的抵御魔种。然而她不知道，自身的存在本身就是一个计划好的陷阱……"}
{('109', '148'):"没想到吧，兽耳狐尾的天真少女妲己，竟是姜子牙为对付纣王而用机关术造的人偶，用魔道注入灵魂送往朝歌，成为一道迷惑的杀手锏。"}
{('148', '544'):"赵怀真幼时为解修行之疑，常去玄都观翻阅道藏，亦常在其后山竹林修炼太极术，曾有一日，忽闻一神秘老者声音，无意间数句闲话，却助他勘破了修行中的关窍。"}
{('113', '139'):"复兴了机关术的墨子、最伟大的智者老夫子、能将梦化为现实的庄周，乃王者大陆智慧的三座”高峰“，被并称为“稷下三贤者”。"}
{('108', '139'):"复兴了机关术的墨子、最伟大的智者老夫子、能将梦化为现实的庄周，乃王者大陆智慧的三座”高峰“，被并称为“稷下三贤者”。"}
{('139', '564'):"小满因老夫子而对稷下产生了家一般的感情，二人情同祖孙。虽然姬小满终日与夫子“斗智斗勇”，但也知道夫子严厉的戒尺教育下隐藏着对自己的关爱。"}
{('139', '190'):"稷下学院有史以来最伟大的天才是谁？非师承于三贤者的诸葛亮莫属！无论魔道机关，还是智谋兵法，样样都是第一！"}
{('117', '139'):"剽悍的人生不需要解释！流落稷下，能被夫子收留；违反校规能被夫子包容；出身卑微却能成为王族。为报恩还将稷下土地豪爽赠给恩师。"}
{('105', '139'):"老夫子的指导，让廉颇能更好的学习如何掌握自己的新拳甲，现在廉颇正在紧张的训练中……"}
{('139', '522'):"—敬请期待—"}
{('139', '531'):"授业恩师，在镜无家可归时收留并悉心教导她，并透露了万镜之厅的存在。"}
{('139', '524'):"—敬请期待—"}
{('108', '113'):"复兴了机关术的墨子、最伟大的智者老夫子、能将梦化为现实的庄周，乃王者大陆智慧的三座”高峰“，被并称为“稷下三贤者”。"}
{('113', '137'):"来自武都的少年司马懿中了君主的埋伏，在被军队暗杀的千钧一发之际，骑鲲的贤者路过相救，把这个孩子“捡”回了稷下学院。"}
{('113', '523'):"一场针对西施精心筹划的诱捕，被一位云游至此的学者在危机时刻出手相救，少女在蓝色能量场域的笼罩下逃出生天，跟着那位学者一路到了稷下学院。"}
{('113', '531'):"为她开启了进入万镜之厅的大门，赢得了获取力量的契机。"}
{('110', '113'):"为建设更为强大的玄雍，嬴政曾求学稷下，习得魔道和武技，并与之结盟，成为稷下顶尖人才投奔的首选之国。"}
{('113', '564'):"最让人很安心的老师，在老师家能感受到一种内心的平静。老师家里的阿鲲也很好摸。"}
{('137', '190'):"曾经的同窗好友，相知、相惜，共同寻找天书碎片。到底为什么会变成现在这样呢？好友变成对峙的死敌。在山顶的天书阵中，过往的秘密正在被揭开。"}
{('128', '137'):"天才军师司马懿归顺于曹操麾下，但曹操不知道的是，自己其实是司马懿的杀父仇人！司马懿的计划正在一步步酝酿！"}
{('137', '528'):"偶尔会跟这个面色苍白的男人一起执行任务，仅此而已，有些人从来不可能成为朋友，也不必要。"}
{('137', '191'):"同样受诅咒的命运！司马懿一手解救并培养了江郡女婴大乔，最后却仍然怀有利用的私心。为了让她不脱离自己的掌控，甚至不惜杀掉她的恋人孙策。"}
{('137', '518'):"教授御枪之术的老师。"}
{('137', '510'):"司马懿不允许那个被他解救的江郡女孩脱离自己的掌控。为了防止大乔的背弃，司马懿下令杀死了她的爱人孙策。"}
{('123', '128'):"对枭雄曹操来说，即使战神吕布也只是棋盘上的棋子而已。用阴谋杀死吕布，又以血族之法将他秘密重生，获得曹操一统天下真正的杀手锏。"}
{('128', '170'):"刘备曾与曹操称兄道弟，在青梅煮酒的筵席上向曹操吐露了祖传的天书秘密，没想到觊觎天书的曹操转身便率军队前来夺走了天书。"}
{('128', '184'):"“认贼做父”的蔡文姬，怎么会知道自己崇拜的“孟德大人”竟是将父亲和族人置于死地的仇人，而收养她只是为了利用她的天赋而已。"}
{('125', '128'):"机关师元歌用巧舌如簧的傀儡赢得了君主曹操的信任。他离间曹操与得力部下徐福，在赤壁之战中给予了曹操沉重一击。一切都是为了师兄诸葛亮。"}
{('128', '129'):"一枚棋子的命运…… 当蔡文姬携带玉玺离开魏都后，曹操继续用典韦失手杀死蔡邕的谎言为筹码，令典韦不敢背叛曹操。"}
{('126', '128'):"关于残酷的生存抉择——当曹操为新生展开阴谋时，唯独夏侯惇用一只眼睛的代价活下来，为遇到更多决斗的对手，他被说服投入曹操麾下。"}
{('128', '528'):"乱世三分炼狱般的战场里，一个拥有“异能”的少年从死人堆中爬了出来，那时一只霸道有力的大手伸向了他……"}
{('127', '128'):"出身高贵的甄姬竟被曹丕的痴情打动，陷入“婚姻圈套”中，抛弃一切嫁入后，才发现曹氏一族只是为了得到她血脉中传承的力量而已。"}
{('128', '141'):"绝世舞姬貂蝉协助曹操实施他野望的阴谋，一场胜利却依旧无法觅到所爱之人，只能无奈踏入曹营，暂时依附曹操，期待重逢之日。"}
{('140', '170'):"命运的羁绊让刘备、关羽、张飞邂逅于督邮府前，记忆碎片唤起三人过往时空中曾同生共死的记忆。泪流和哽咽中三人再度结义，重续前缘。"}
{('170', '171'):"命运的羁绊让刘备、关羽、张飞邂逅于督邮府前，记忆碎片唤起三人过往时空中曾同生共死的记忆。泪流和哽咽中三人再度结义，重续前缘。"}
{('114', '170'):"刘备的“被坑爹”人生，起始于莫名被人塞了个装着哇哇大哭婴儿的包裹，为帮婴儿躲过一劫，急中生智称其为自己儿子，姓刘名禅字阿斗……"}
{('111', '170'):"特立独行的傲娇公主与没落的王室后裔之间，之所以未来可能萌生叫做爱情的东西，源自于他们希望用炮火来为国家未来开路的共同心愿和理想。"}
{('170', '190'):"当刘备第一百八十次装作偶然经过诸葛亮的小草庐时，专注于天书探究对拜访者统统无视的天才终于被打动，从此成为军师开始辅佐刘备。"}
{('107', '170'):"影子已死，死于反对龙投靠曹操野心的分歧中。长坂坡一役中重挫曹操的那个扛着长枪的男人，他叫赵子龙，已经是刘备麾下以一敌百的存在。"}
{('170', '192'):"老黄忠英雄迟暮却壮心依然，他离开昔日军团加入刘备麾下，和新伙伴们并肩而战，去完成近乎不可能完成的任务，老炮也很酷哦~"}
{('170', '533'):"十分觊觎刘备的小鸡。"}
{('107', '190'):"造访草庐的最初目的是守护天书，而在了解到草庐中那个天才少年所坚守的信念后，赵云终于知道自己真正想要守护的不是知识本身，而是知识的践行者、他的挚友诸葛。"}
{('114', '190'):"小霸王刘禅的机关术师承于诸葛亮，最大的烦恼是如何证明自己青出于蓝，不过看着眼前不小心摧毁的民房，还是先溜为好，等师傅来买单吧~"}
{('125', '190'):"来自师兄诸葛亮的鼓励，让失声的少年元歌造出完美的机关傀儡，代替自己与世界交流。为了师兄能重启奇迹，少年可以付出一切，甚至生命。"}
{('124', '190'):"“既生瑜何生亮！”对高傲的周瑜来说，有个人永远是噩梦。同在稷下求学，但天才诸葛亮样样都第一，千年老二的帽子稳稳扣在周瑜头上。"}
{('190', '192'):"加入刘备麾下对老黄忠来说是个不错的决定，有了军师诸葛亮的指导，黄忠那把锈迹斑斑的老炮得以被改装一新，是时候来发炸裂的开场了！"}
{('184', '190'):"爹爹生前的挚友，义父口中害死父亲的“大坏蛋”，但却从“大坏蛋”口中得知了真正的真相。"}
{('190', '518'):"—敬请期待—"}
{('190', '533'):"和阿古朵志同道合的益城军师，在阿古朵因为饥饿当山贼的岁月里曾经抓了她七次又放了她七次。"}
{('125', '525'):"鲁班大师在“代号鲁班”项目研发期间曾在后山遇到自闭的元歌，从他的傀儡身上引发了制造AI的灵感，并最终打造出鲁班七号"}
{('112', '525'):"稷下学院的机关大师鲁班一向独来独往，却在机关造物鲁班七号身上，感受到了人与人之间的温度。"}
{('523', '525'):"八条手臂的队友"}
{('524', '525'):"鲁班大师一直是蒙犽尊敬的对象，幼时实验室的偶遇开启了蒙犽对于枪炮的热情，如今校园重逢他必是鲁班大师枪炮发明的第一个试用者。"}
{('522', '525'):"欣赏我的好队友"}
{('118', '525'):"厉害的队友；重造之恩。"}
{('108', '525'):"曾经的朋友，因为墨子把鲁班七号送到玄雍走失后开始看不顺眼他，两个人很多年没说过话了"}
{('522', '531'):"总是不好好练剑的弟弟，需严苛要求，作为长姐，必须承担起保护弟弟的责任。"}
{('522', '523'):"好像有不止一块披风的队友"}
{('522', '524'):"不行的队友，总是能轻易的惹怒蒙犽，不过莫名的在审美和爱好上倒是意外的出奇一致。"}
{('118', '522'):"危险中，孙膑又一次等到了伙伴，不是田忌，是带着一贯臭屁爽朗笑容的曜，用奇怪眼光打量着自己机关翼的“怪大叔”，笑起来很好看的西施姐姐和暴躁小子“火炮犽”....."}
{('131', '522'):"崇拜的偶像"}
{('522', '564'):"爱炫耀的同班同学，是一个一心想当英雄的”笨蛋“，很好忽悠。"}
{('113', '522'):"—敬请期待—"}
{('108', '522'):"—敬请期待—"}
{('110', '531'):"不错的下属，在战术规划和单兵作战中表现突出，但纪律性急需加强。"}
{('527', '531'):"十分看好和欣赏的阴曲新秀，她的自律和冷静，让蒙恬仿佛看到了自己的影子。"}
{('110', '120'):"童年际遇促使嬴政与白起结下深深羁绊，历经血族动乱与自我觉醒，二人共同将整体生命付诸于塑造新玄雍的行动中。"}
{('110', '121'):"当年幼的孙子嬴政逐渐长大成人，曾独揽朝政的太后芈月的权力便渐如风中烛火，一场政变后，芈月彻底下台，由嬴政掌握全部政权。"}
{('110', '527'):"从小看着长大的王室子弟，有王者的魄力和担当，还有以往的君主都不曾有的对百姓的关爱。"}
{('110', '116'):"在哥哥死后，延续着雇佣刺客家族命运的小妹阿轲继承了哥哥刺杀嬴政的意志，并在救命恩人高渐离的计划下将刺杀付诸实践，但以失败告终。"}
{('110', '115'):"是什么让曾经狂放不羁的天才乐师变成执着的反嬴政志士？一场军队残暴的战争让他将终止嬴政发起的战争作为使命，刺杀的意志也成为将被实践的计划。"}
{('119', '120'):"扁鹊被嬴政请来医治白起战争中所受的创伤，然而病人自己做了选择……"}
{('524', '527'):"古板不知变通的父亲，总是用规则和秩序教育自己，将自己当小孩，但总有一天，自己会证明自己。"}
{('120', '527'):"旧玄雍里自己曾讨厌的人有很多，但却从未讨厌过这个真正心系百姓的大将军。"}
{('115', '116'):"失去你比失去信仰更可怕……当看到刺杀失败的阿轲浑身伤痕时，高渐离为自己对她的利用悔恨不已，从此珍惜所爱，二人远走天涯。"}
{('184', '528'):"是奉命追击玉玺可怕的“鲨鱼”杀手，也是荒岛上拼了性命背叛曹营，救了自己的人，不能让他死掉，坚决不能！"}
{('126', '528'):"一个拥有“鲨鱼异能“的小子，前途无量，主公当年眼光真不赖，但这小子总是独来独往，从不和谁多聊半句。"}
{('191', '510'):"大乔的灯指引暴风雨中的孙策来到了江郡，两人一见便陷入爱河。然而孙策在阴谋中被害，生死分离让大乔走向了东风祭坛与复仇之路。"}
{('106', '191'):"乔氏诞生了一对漂亮的双胞胎，然这是灾祸的象征，家族只能做出无情抉择，培养姐姐作为继承人，妹妹则从家谱中抹去，送往他乡寄养。"}
{('124', '191'):"曾经大乔用灯火为周瑜和孙策的船队引航，也让她与孙策相遇相爱；命运却残酷行进，阴谋下孙策的早逝让大乔和周瑜都失去了重要的人。"}
{('503', '564'):"狂铁与姬小满的关系从不打不相识到患难与共。姬小满的出现对狂铁来说充满了惊吓与惊喜。姬小满身上有一种独特的魅力，狂铁坚信这就是情比金坚的友谊。"}
{('545', '564'):"一起踏上寻找火鹰船长旅途的靠谱队友，如果勤快一点就更好了。"}
{('159', '564'):"火鹰号上认识的可爱女孩，总爱躺在各种地方睡懒觉，我们都热衷于好吃的食物，如果她不那么喜欢小鱼干会更好。"}
{('563', '564'):"嘴上说着不想逞英雄，不想费心费力，却是在某些关心之人和事上，最用尽全力的那个人，像她这样，恐怕注定无法“偷懒”。"}
{('514', '564'):"一起经历过磨难的好伙伴，非常厉害，人也不错，喜欢给他讲故事和教他做很神奇的事情，比如一刀切很多个西瓜。"}
{('524', '564'):"由于父辈的关系而成为儿时发小，不知道在想些什么的机灵鬼。"}
{('523', '564'):"阔绰的财神爷，不管是处理各类麻烦事的雇主还是联合卖书的合伙人，都让自己赚得盆满钵满。"}
{('108', '564'):"令人头疼的问题学生，需要严厉教导。"}
{('105', '117'):"当年的一场冲突使他们不打不相识，后来没料到又在稷下相遇，他们是南荒的“同乡人”，惺惺相惜的稷下校友，以及“直来直往”的“同类”人……"}
{('133', '136'):"尽管有人背地里嘲笑狄仁杰是女皇的忠犬，可那又有什么关系呢？二人相识于微时那份信任旁人大概永远不会懂。"}
{('136', '537'):"一起为了共同目的而前行的盟友，能力出众，格局高远，但有时也会有一些天真的想法，相信不值得相信的人，但在应付百官和国家政令相关的问题，胜于自己。"}
{('136', '513'):"为了探寻梦中字帖的真相，上官婉儿自愿成为女帝探听民语风声的耳目，并以一纸书信将其打动。如愿以偿的她女扮男装出入宫廷内外，触碰祖父冤案之谜。"}
{('136', '501'):"牡丹方士明世隐因精准卜卦得到女帝赏识，但他要绝不是女帝重重的犒劳，一间长安城的小院足矣。而他真正想要的是什么呢？"}
{('136', '144'):"爱肌肉爱流汗，热血自由如程咬金这般，对考勤制度啥的自然不待见，女帝登基后，麾下战功赫赫的他便隐姓埋名周游大陆去了。"}
{('131', '136'):"只有狂傲如李白才会拒绝女帝入朝为官的邀请吧。但和女帝密谈后，李白竟开始了自我放逐，那场谈话中，二人间究竟发生了什么？"}
{('136', '540'):"女帝是至高无上的存在，在她的授意下，金蝉开始掌管长安最大的经院，拥有进入“无量”暗室研读古籍的权力。"}
{('167', '540'):"一个是生性桀骜的魔种头头，一位前世是天性慈悲的神职行者，从未料想会相逢在这山脚之下，开启一段宿命的旅程。"}
{('511', '540'):"九尺钉耙可是八戒最具威慑力的存在，然而，在这个前世慈眉善目的神职行者面前，他却收起武器乖乖地跟在后面。"}
{('134', '540'):"自东土而来寻找“真谛”的行者，从西方而来试图打破迷惘的拳僧，大漠相逢后，他们各奔东西继续自己的修行。"}
{('168', '540'):"前世天性慈悲的神职行者因怜悯魔种之苦离开倒悬天，与悟空等人共度苦难，但不知为何总在这牛头眼中看到一丝警惕。"}
{('153', '540'):"误入金庭遗迹的行者，遭遇那在不复存在的“国”里四处流浪着的暗影，一场智识的交谈化解了一场误会的战斗。"}
{('501', '540'):"一场关于辩道的“巅峰对决”中，早已名动长安的牡丹方士大败各方，而年纪轻轻的金蝉横空出世与之旗鼓相当。"}
{('153', '154'):"大漠之夜，本应为敌人的二人却有了一场宿命的较量，刀与剑的交锋中，某种玄妙的情愫在滋长，这大概……类似爱情还是其他？"}
{('153', '195'):"兰陵王这般苛刻严厉的师父，经年累月的残忍训练，造就了威震戈壁的玄策，冷酷背后藏着满满的爱，独来独往的风格也深深影响了徒儿。"}
{('153', '542'):"同为云中王子，幼时千窟求学那会儿俩人都是出了名的逃课王，后来虽经历不同，冥冥中又似乎肩负某种同样的使命。"}
{('153', '508'):"幼时曾在千窟城一同学习的同窗。面对这场席卷整个云中的魔种之灾，将联合起来组成“云中沙之盟”，为重现失落之地的荣光而奋斗。"}
{('153', '534'):"总是戴着面具的哥哥，不喜欢说话，但其实内心很温暖，我知道。"}
{('153', '548'):"暃的发小，总喜欢带着面具装冷酷。在他身上嗅到了同类的气息。"}
{('153', '521'):"神之烙印的持有人之一，他是复活帝俊大人的关键。"}
{('542', '548'):"因为调查云中蝶的线索而认识的伙伴，外人眼中绝情的沙海飞花，其实外冷内热的可靠之人"}
{('508', '548'):"千窟城的大文化人，跟她学了很多字。"}
{('534', '548'):"因为调查云中蝶的线索而认识的伙伴，虽然大家都说她凶神恶煞的，但其实是个很有爱心的大姐姐！"}
{('132', '548'):"二人之间似乎颇有渊源。"}
{('521', '548'):"卫野背后的阴谋家，就是她下令袭击铁壁，搅乱云中漠地。我一定会给沙漠讨个公道！"}
{('521', '542'):"玉城背后的阴谋与魔神息息相关，海月作为魔神的信徒，也许秘玉会也早已与她勾结。"}
{('508', '521'):"海月企图复活魔神帝俊，这会给云中带来毁灭，必须要阻止她的阴谋。云中蝶在她手中，那千窟城的灾难一定也与她脱不了干系。"}
{('521', '534'):"她困在过去的故事里走不出来，如今企图复活魔神帝俊，搅乱云中漠地。桑启必须要阻止她！"}
{('194', '508'):"一场被谋划的长安魔种骚乱让他们相遇。一个失去了长安的信任，一个失去了自己的故乡，查明那场骚乱背后的真相是他们要共同面对的命运。"}
{('508', '542'):"因家族世代交好，作为千窟城主之女的伽罗和玉城大王子暃，二人打小便认识，幼时还曾在千窟城一同学习。"}
{('508', '534'):"伽罗姐姐很温柔，懂得许多有趣的知识，但提到大火，眉间总有淡淡的愁绪，好想问问她为什么。"}
{('132', '504'):"年轻的商人之子起航冒险，追寻父亲留下的知识足迹。他不知道是，他已经处于城市执政者的监视之下，肩负着寻求知识与解除诅咒方法的重任。"}
{('132', '545'):"在调查火鹰号过程中偶遇的魔道贵族少爷，从他那里得知了关于火鹰号和老船长的更多过往。"}
{('132', '563'):"这家伙从小就这样，整天嘻嘻哈哈，什么新奇的东西都想亲眼看一看，最会活跃气氛，但他难过的时候，却不会让人看见。只希望他能早点找到父亲吧。"}
{('503', '504'):"因为喊出海都被污染的秘密，低等佣兵狂铁在执政者的镇压下，付出了失去一条手臂的代价。但他还在继续追寻……"}
{('504', '545'):"生活在自由外城区的莱西奥，原本对高居内城的执政官只是抱有警惕，但自从兄弟狂铁与米莱狄对峙、被砍掉一只手臂后，米莱狄也成为了莱西奥心中需要对峙的“敌人”。"}
{('504', '563'):"让高塔家族重新屹立不倒，理性又强势的海都执政官，总是让人看不透，和她合作，我需多加留意。"}
{('504', '514'):"高高在上的执政官大人，充满了敬畏之心。"}
{('159', '563'):"冷冰冰的冰块脸，怕麻烦，不喜欢和人走太近，看起来不好相处，其实人还不错，另外，总觉得这个家伙有点眼熟。"}
{('514', '563'):"任务连连失败的亚连结识了第一个认可他的人，在亚连看来海诺不仅是包食宿的完美雇主，更是理解他，值得他守护的朋友。"}
{('545', '563'):"出生于一个快要消亡的贵族家族，本以为会像那些讨厌的阿尔卡纳一样，眼里只有权利和利益，居然愿意舍命守护海都，嗯，是我认为拥有火鹰精神的人。"}
{('503', '563'):"我接触过海都的贵族，他们大多长着一副高人一等可恶嘴脸，海诺这家伙，乍看和他们一样令人讨厌，但认识后嘛，却发现和他们都不相同。嗯，还算不错吧。"}
{('146', '563'):"听闻过其家族变故，和曾经印象中的命运家族少爷远不一样，变得冷冽了许多。"}
{('193', '563'):"同属阿尔卡纳贵族，都居住在内城区，因为上城区故有的社交，小时候就认识，后来家族各遭变故，来往中断，已经久未再见面。"}
{('159', '545'):"偷偷溜上我的火鹰号躲在箱子里，还被发现了的家伙，竟然是航海日志里传说中的美人鱼，天哪，这也太神奇了吧。"}
{('159', '503'):"对海都的一切都充满了无比好奇，精力旺盛，但总是需要我指路的家伙，经常粘着小满，有一说一唱歌是真的好听。"}
{('159', '514'):"一起经历过磨难的好伙伴，有点奇怪的人鱼少女，唱歌很好听，就是看上去笨笨的。"}
{('182', '187'):"铸剑疯子干将人剑合一的登峰造诣背后，是妻子莫邪舍弃生死的成全，而这一切竟是东皇太一为斩断巨阙取得奇迹，使出的阴谋和手段。"}
{('135', '187'):"—敬请期待—"}
{('149', '187'):"—敬请期待—"}
{('130', '162'):"如何平息血族之乱？如何拯救生灵涂炭的扶桑？如何传递遇害少女阿通的期许和祝福？巫女娜可露露踏上寻找阿通青梅竹马的武藏的旅途。"}
{('130', '131'):"在剑之一道上志趣相投的剑圣和剑仙，定下了三年决斗之约，如今，已是赴约之时。"}
{('131', '194'):"你爱种花，我爱舞剑，你有美酒，我有好诗，二人还曾饮过送别的美酒，难怪长城的月色下，苏烈常常会想起和这位友人的诀别。"}
{('131', '133'):"谁这么嚣张，敢在堂堂长安治安官狄仁杰大人的眼皮底下撒酒疯、在朱雀门上用剑刻诗，无奈女帝不让逮捕，狄大人只能暗中观察动向咯。"}
{('131', '542'):"暃常常一顿酒几番话就能交到个不错的朋友，那位曾游历玉城的侠客，无论是酒品诗才还是剑法，总令人记忆犹新。"}
{('133', '173'):"有着大耳朵的可爱少年，屈服于某个男人的威逼和高额工资利诱，从事起包打听的“密探”行当。"}
{('133', '537'):"共事十载的同僚，一心想寻求心中的公正，也是维系朝堂的核心，比起自己，百官更愿与他接触，知道自己身世，是自己来到长安接触的第一个人。"}
{('133', '538'):"刻板的、无趣的、沉闷的呆头上司，他的脑袋究竟是怎么记住那么多条例的啊……话说他平时都不玩儿的吗？"}
{('133', '501'):"尽管明世隐靠精准卜卦获得女帝赏识，作为女帝心腹的狄仁杰却始终疑虑重重，否则怎会对这位神秘方士始终保持着警惕的关注呢？"}
{('133', '513'):"上官婉儿回忆起自己身为幼时某桩阴谋的见证者，在大理寺新官狄仁杰上任首日便递上一纸诉状，为的只是给冤死狱中的祖父讨回清白。"}
{('197', '501'):"他拯救了他，也是他教会他弈棋。少年曾遵照师父的指点，在无穷又封闭的黑白宇宙中落子，执行任务。如今，为守护自己的“家”，少年终于也有了主动落子的理由。"}
{('501', '507'):"一个是已故废太子之子，想要夺回长安，一个是神秘的方士，谋划着重新得到长城，为了各自的心爱之物，两人之间是一场秘密的交易。"}
{('199', '501'):"从一百位孤儿中被明世隐选中，在教坊中成长为舞姬，阿离作为明世隐手下尧天组织的一员，她的身影穿梭于长安城探索秘密，惩恶扬善。"}
{('176', '501'):"绝代佳人杨玉环是谜样的存在，天籁琴音能使人沉浸于幸福，她因首领明世隐的要求来到长安，加入尧天组织，探寻城中隐藏的秘密。"}
{('501', '502'):"魔种进攻长城，守卫军裴擒虎独往长安却因长官被诬陷求助无门。无助的他加入了明世隐的尧天组织，一边完成组织任务一边探查真相。"}
{('312', '501'):"按照牡丹方士指引的方法，在关市举行时用爆弹断掉敌人的后路，沈梦溪如愿以偿地加入了长城守卫军，然而方士的建议背后却隐藏着更深的阴谋……"}
{('199', '502'):"颓丧的虎随手拉住路过的舞姬，想看完人生最后一支舞。没想到舞姬却知道他全部的故事，就这样被“捡回”阿离所在的神秘组织中。"}
{('194', '502'):"长城陷入苦战，裴擒虎揣着长官苏烈的亲笔求援书直入长安却求助无门，长官被莫名诬陷，自己竟被判定为私逃者，这背后的真相是什么？"}
{('176', '502'):"名动长安的杨玉环是人们心中的女神，在喜欢用拳头解决一切的少年阿虎眼中也不例外，因为这琴音充满了神奇的力量，能鼓舞人心。"}
{('197', '502'):"一文一武，一静一动的两个少年各怀绝技，在组织中同样不可或缺，棋盘之术和硬朗拳头强强组合，让他们一道去寻求属于自己的幸福。"}
{('502', '538'):"上次我错把他当做街头恶霸暴揍一顿，没想到他只是卖艺的拳师。不过也算是不打不相识啦，我猜虎子一定是全长安拳法最好的人啦。"}
{('538', '544'):"赵府与云府乃世交，二人是府邸相对的邻居，从小一起长大，身为官员之子，亦在一个学堂上学，但从小争吵不断，直到年岁渐长才有所缓和，但斗嘴的习惯却一如既往。"}
{('173', '538'):"云缨全身上下写满了“工作量”三个字，呜呜呜。不过，自从她来大理寺之后，这儿好像热闹了不少。"}
{('144', '538'):"世界上最有趣的小丫头片子。她以后，一定也会成为和那位一样的英雄吧。"}
{('537', '538'):"每天都活蹦乱跳的云家丫头，将来，一定会成为大有作为的人吧。"}
{('197', '537'):"两人拥有相同的血脉，却因想要守护之物不同，注定成为对弈的敌手。"}
{('537', '544'):"司空震为虞衡司司丞，赵怀真之父为鸿胪寺少卿，两家乃世交，得知赵怀真生病，曾提点过他，外力即可伤己，亦可纳为所用。"}
{('154', '537'):"一个能力出众的统帅，敬佩他的能力和守护长安的决心，对边境了解极多，经常留意外族的动向，也能理解边境之苦，但对其过往却不是很了解。"}
{('144', '544'):"程咬金是鸿胪寺卿，赵怀真之父是鸿胪寺少卿，两家乃世交，程咬金外出之时，亦曾多方为赵怀真留意治病之法。"}
{('114', '533'):"男子汉才不会和女生计较，二当家就二当家吧，二叔也是二当家，就很威风嘛！"}
{('171', '533'):"可怜的小鬼头，在山里吃不饱，穿不暖。要让我饿肚子，我早就疯了。"}
{('140', '533'):"一个古怪的小鬼，总是盯着我看，是在看我的帽子吗……"}
{('108', '112'):"哼，这个叫墨子的民工竟抢先让机关术重现世间，所以你就是我鲁班大师最不能容忍，最痛恨的人！创造天才破坏性机关鲁班七号，用以对抗墨子的机关！"}
{('111', '510'):"兄妹二人从小一起长大，妹妹冲着那些只敢打劫穷人的流氓开炮，哥哥学习着做船员，是江东青年才俊里闪耀的存在！"}
{('124', '510'):"从小一起厮混的兄弟！高材生周瑜从稷下毕业后，和挚友孙策扬帆开启了他们伟大的事业，解救了江郡。不幸的是，命运终让他们生死分离。"}
{('106', '124'):"英俊的都督周瑜，天真的少女小乔，因一场误会而相遇，名为的爱情的力量平息了瘟疫，也叩开了二人的心门。"}
{('124', '139'):"周瑜远道求学于稷下学院。三生有幸的是能师承于最伟大的智者“稷下三贤者”，三生不幸的是同学中有一位叫诸葛亮。"}
{('111', '124'):"傲娇公主孙尚香在兄长派“铁血都督”周瑜以强烈手段扫荡不法之徒时请缨同行，一路跟随周瑜开始自己武道修行之旅。很快便扬名沿海。"}
{('106', '111'):"出人意料，傲娇公主孙尚香竟与周瑜妻子小乔成为了无话不谈的好闺蜜，常常一起分享彼此嗜好的言情小说，讨论喜欢的男生类型。"}
{('123', '141'):"貂蝉曼妙的舞姿，总令吕布回忆起很久以前篝火旁那片刻的喜悦，为之痴狂。吕布的死亡是貂蝉的算计，但有时她自己也不禁生疑，是否有什么计划外的情愫悄然生根？"}
{('199', '507'):"一次任务中，李信为掩护阿离而被捕，再次听见李信的消息时，他已经去了长城，而直到现在，公孙离都没能向李信表达自己的谢意与仰慕。"}
{('176', '199'):"“不管听多少次，玉环姐姐的琵琶都如此动人，为何阿离的舞蹈做不到呢？”同为女子，阿离也为玉环的琵琶所倾倒，关于幸福的琴声。"}
{('197', '199'):"与内向安静的弈星不同，阿离要显得活力四射许多，每当阿离作为密探执行组织任务时，围棋少年总是以棋盘创造空间来协助她完成。"}
{('196', '312'):"曾因自己制作的爆弹吓哭了玄策，就被守约掐断了引线，并受到小镇人的谴责，落荒而逃。终于如愿以偿加入长城守卫军后的某天，竟与两兄弟成为了队友……"}
{('195', '312'):"曾因自己制作的爆弹吓哭了玄策，就被守约掐断了引线，并受到小镇人的谴责，落荒而逃。终于如愿以偿加入长城守卫军后的某天，竟与两兄弟成为了队友……"}
{('195', '196'):"父母早逝，相依为命的百里兄弟二人不幸在长城陷落的战乱中失散。幸亏后来玄策辗转重回故乡，终于与加入长城守卫军的哥哥重逢。"}
{('154', '196'):"为寻找长城陷落战乱中失散的弟弟，百里守约加入了长城守卫军，从此成为队长花木兰手下的一员，令上司头疼的是他对任务实在太过积极。"}
{('193', '196'):"一个是被队长带回的异乡人，一个是为寻弟弟加入的魔种少年，奇妙的缘分让他们共同拥有长城守卫军的称号，成为小队不可或缺的一员。"}
{('194', '196'):"全队最擅长家务和厨艺的非守约莫属，而最年长的苏烈是全队最可靠的后盾。他们因不同的原因加入长城守卫军，却有着同样热忱的心。"}
{('196', '509'):"自从无意间发现了长城的缔造者盾山之后，守约就将这个看上去坏掉的机关造物当成了放平底锅的家具，直到某一天，长城震动，盾山重新运作。"}
{('146', '193'):"残酷的宿命是沉重的枷锁，同为魔道家族后人，妹妹被选作继承人，哥哥却背负着家族带罪的血缘，背井离乡，前往东方追溯魔道根源。"}
{('154', '193'):"“就叫你铠吧，快起来，别装死。”就这样，几乎倒毙在长城外的异乡剑士从此以铠之名，被花木兰从战场中带回加入长城守卫军。"}
{('193', '195'):"若不是那声哭喊的“哥哥”，铠不会被唤起记忆踏进法阵中，作为祭品困在法阵中的玄策也不会因此得救，后来二人都加入了长城守卫军。"}
{('193', '194'):"同为长城守卫军，他们都是将信念寄托于长城的男人，被队长带回的异乡人成为队伍的中坚力量，而重回长城的苏烈成为最可靠的后盾。"}
{('193', '503'):"篝火旁边的那个神秘男子似乎是来杀自己的，但交谈之后却放弃了这个想法。谈了什么呢？似乎是污染、诅咒、灾难……还有他的名字，凯因。"}
{('146', '545'):"莱西奥少时曾救过一只猫并与它成为朋友，后来才发现它属于月亮家族，名字叫“大白”。大白常来找莱西奥蹭吃蹭喝，莱西奥也数次护送大白回家，并偶遇过它的主人。"}
{('154', '195'):"在师父训练下威震一方的玄策万万想不到竟会遇到强大的对手——严格如家长般的花木兰，并在她的说服下加入长城守卫军与哥哥重聚。"}
{('154', '194'):"若不是花木兰的激励和劝慰，自我放逐的苏烈恐怕依旧流落在塞外，但有些羁绊是永恒存在的，比如信念与长城，于是苏烈选择重返。"}
{('154', '542'):"暃在马帮铁壁处打听变异魔种时，为了救出弟弟，曾将情报“分享”给了前来调查的长城守卫军的红发女子。"}
{('194', '195'):"二人加入长城守卫军，都因队长花木兰的劝服，玄策因为年龄最小，得到大家的爱护和宽容，最年长的苏烈大叔自然也对他疼爱有加。"}
{('501', '513'):"隐隐约约的年幼记忆与持续多年存在的梦境交织缠绕，上官婉儿知道，那个与牡丹花有关的男人，与自己祖父被害和太子谋反案之间定有不可脱离的关系。"}
{('142', '166'):"要怪就怪自己亲手酿成的魔法乌龙吧！堂堂大法师万万没想到，曾被迫听命于亚瑟王，这次，命运的安排让她再度遇到名为亚瑟的圣骑士。"}
{('155', '166'):"靠谱、认真、责任感……团长一定是历史上最正统的舞蹈。有任何不懂的问题，以及如果不小心闯了祸，都去找团长就对了。不过，他对舞蹈似乎毫无办法呢……"}
{('142', '155'):"小法师是一支变化莫测的舞蹈，舞步中混杂了蜂蜜、火焰和书本~！是第一个不因异族害怕自己的人，是第一个朋友，是鬼点子最多的人，是自己要一定保护的“妹妹”!"}
{('155', '536'):"虽然只有远航前的一次偶遇，但有勇气打破束缚离开的小精灵，也一定会用这年轻的勇气寻找到自己的使命。"}
{('503', '514'):"虽然相识的过程有些波折，但狂铁认为亚连是一个很靠谱的伙伴，有着可怕的实力。但这小子到底崇拜自己哪里，狂铁大概永远也想不明白。"}
{('514', '545'):"一起经历过磨难的好伙伴，但过于单纯的亚连总是被船员“哄骗”，看不下去的莱西奥对其有着难得的恻隐之心。"}
{('503', '545'):"莱西奥与狂铁少时因救猫而相识，成为彼此唯一的兄弟，多年来患难与共。虽然嘴上总是互不相让，但莱西奥会为狂铁的机械臂钻研机关技术，狂铁也会陪莱西奥冒险远航。"}
{('114', '184'):"害死爹爹的仇人诸葛亮没遇到，蔡文姬却遇到了自称为诸葛亮弟子——一个骑着机关熊猫，自恋，颜值不够又自说自话的“讨厌鬼”。"}
{('129', '184'):"典韦野兽般的身体中，挣扎着痛苦和温柔，是他亲手害死了恩师蔡文姬的父亲，也是他，为了守护幼小的蔡文姬将自己出卖给曹操。"}
{('140', '171'):"命运的羁绊让刘备、关羽、张飞邂逅于督邮府前，记忆碎片唤起三人过往时空中曾同生共死的记忆。泪流和哽咽中三人再度结义，重续前缘。"}
{('140', '192'):"刘备麾下，由大将关羽、不朽老兵黄忠、机关师张飞等人组成了一支战力豪华的队伍，他们并肩而战，所向披靡。"}
{('171', '192'):"别看黄忠手里那把老炮锈迹斑斑，经过机关师张飞亲手擦拭和改装后简直焕然一新！铜制炮管比黄金更闪亮！是时候来发炸裂的开场了！"}
{('167', '511'):"在日之塔辛勤劳苦的日子里猪八戒与孙悟空建立了友谊，后来在魔种起义悟空被擒后，他强忍饥饿孤军奋战，杀进神居住的城市的最中心，誓死寻求挚友下落。"}
{('167', '168'):"曾同为奴隶，曾共同抗争，曾肝胆相照……但只是曾经，生死和利益带来选择的分歧，千年后青山下的猴子还记得当初的友谊么？"}
{('167', '179'):"“人类历史上黑暗的一天”——对孙悟空发动的战役来说大概是最风光的注解，但对创世者女娲来说，这简直是最不能容忍的事情！"}
{('168', '511'):"当牛魔与猴子决心起义推翻超智慧生命体时，以西瓜山“诱骗”猪八戒一同起义，可是不久之后，计划被泄露，魔种一方陷入绝境。猴子被抓，牛魔消失不见……"}
{('168', '179'):"造物主女娲绝不许谁破坏她守护的人间，牛魔于是趋利避害，最终选择背叛伙伴，从奴隶领袖摇身一变为荒漠霸主。"}
{('179', '529'):"—敬请期待—"}
{('149', '156'):"天才也会有烦恼吗？对不通世俗的张良来说好在总有刘邦解围，自然信赖无比成为好友。所以天才良甘心追随刘邦，并帮他夺取奇迹的力量。"}
{('156', '174'):"古老寺院中，师兄妹俩被秘密培养一同长大，他们有着同样的老师传授给他们知识和魔法，他们也继承了老师对抗魔种的共同信仰。"}
{('135', '156'):"是谁让天才法师张良始终警惕注视呢？——云梦泽迅速崛起的名叫项羽的青年，如师父所言，他就是肩负着使命的张良要对付的敌人么？"}
{('135', '174'):"一个是自然精灵般的美人，一个是勇猛无匹的战士，最浪漫的邂逅，最深挚的爱恋，却换来最悲怆的结局，这是残酷宿命的操纵和安排吗？"}
{('135', '149'):"鸿门宴的谈判破裂后，项羽和刘邦的大军，对峙于名叫垓下的地方。云梦泽，只能有一个王。"}
{('135', '150'):"击毙他的，是灼热的爱，还是冰冷的恨？被幻术控制的虞姬迷惑了项羽，射出的弩箭穿透了他，而黑暗中的韩信正在等待着一击必杀的时机。"}
{('149', '150'):"—敬请期待—"}
{('194', '507'):"与方士交易之后，初到长城的李信，被分配至苏烈麾下。曾经的王族遇见曾经的长安将领，命运交叠，他们却做出了各自的选择。"}
{('176', '197'):"同为长安神秘组织尧天的一员，孤僻安静的弈星也不免被玉环姐姐的天籁琴音所打动。很多人都说这琵琶能唤起人梦寐以求的幸福，但少年觉得听到这琴声便是幸福所在。"}
{('534', '542'):"喜欢躺在房顶的哥哥，常给我们带很多有趣的东西。"}
{('169', '515'):"嫦娥家族因私自启蒙魔种，被抓到日之塔顶端进行公开处刑，神职者中最刚强的弓箭手射偏了箭，月光家族最后一人因此留存。有人说他失手，有人说他起了怜悯之心....."}
{('107', '141'):"曾暗暗情愫相寄的人，却在朝暮间不辞而别。辗转乱世的她不断警醒自己，要活到重逢的那天。可意料之外的悸动却让她生疑：自己是否固执地把怀念错当爱慕？"}
{('120', '121'):"在芈月和徐福的实验下，少年白起被浸泡进药池并实施了魔道手术，但白起反而认为这达成了自己变强的心愿——成为“利剑”。"}
{('523', '524'):"不行的队友，总是惹我生气的奇怪女生，在班叔实验室的N次狭路相逢，让蒙犽有些担忧可能会打破自己第一个试用者的危险人士，需重点监控。"}
{('118', '523'):"多亏老师墨子及时赶到，被师兄陷害的孙膑才得以保命，虽失去双腿，但机关翼代替双腿的绝妙发明，着实令三贤者感到惊艳。"}
{('108', '118'):"多亏老师墨子及时赶到，被师兄陷害的孙膑才得以保命，虽失去双腿，但机关翼代替双腿的绝妙发明，着实令三贤者感到惊艳。"}
{('118', '524'):"面对可爱的生物，蒙犽总是感到手足无措，唯一让蒙犽服软的存在，真是太难了。"}
{('108', '524'):"—敬请期待—"}
{('113', '524'):"—敬请期待—"}
{('105', '120'):"无主之城的经历使廉颇被白起激发了无穷的斗志，他心目中已将白起视作了最大的对手，终于一天，他要战胜白起。"}
{('105', '525'):"廉颇心目中的恩人，鲁班大师全新制造的拳甲让自己拥有了更强的战力，以及更大的可能。"}
{('105', '522'):"廉颇欣赏曜的朝气，曜也不像其他稷下学子那般将自己当做需要照顾的老人，在曜眼中，自己与大家都是一样的。"}
